/* No comment provided by engineer. */
"%@ has cancelled this request." = "%@ har dragit tillbaka begäran.";

/* No comment provided by engineer. */
"%@ has declined your request." = "%@ har avböjt din begäran.";

/* No comment provided by engineer. */
"%@ would like to connect." = "%@ vill ansluta.";

/* No comment provided by engineer. */
"%@\nhas cancelled this request." = "%@\nhar dragit tillbaka begäran.";

/* No comment provided by engineer. */
"%@\nhas declined your request." = "%@\nhar avböjt din begäran.";

/* No comment provided by engineer. */
"%@\nwould like to connect." = "%@\nvill ansluta.";

/* No comment provided by engineer. */
"Accept" = "Acceptera";

/* No comment provided by engineer. */
"Bluetooth Communication Error" = "Bluetooth-kommunikationsfel";

/* No comment provided by engineer. */
"Bluetooth must be on to connect to nearby iPads, iPhones, or iPod touches." = "Bluetooth måste vara på för anslutning till en iPad, iPhone eller iPod touch i närheten.";

/* No comment provided by engineer. */
"Cancel" = "Avbryt";

/* No comment provided by engineer. */
"Choose an iPad, iPhone,\nor iPod touch:" = "Välj en iPad, iPhone\neller iPod touch:";

/* No comment provided by engineer. */
"Connection Lost" = "Anslutningen förlorades";

/* No comment provided by engineer. */
"Decline" = "Avböj";

/* No comment provided by engineer. */
"is not available." = "är inte tillgänglig.";

/* No comment provided by engineer. */
"Looking for other iPads, iPhones, or iPod touches…" = "Söker efter andra iPad, iPhone och iPod touch…";

/* No comment provided by engineer. */
"Looking for peers…" = "Söker efter spelare…";

/* No comment provided by engineer. */
"Nearby" = "I närheten";

/* No comment provided by engineer. */
"Not supported on this\n%@." = "Stöds inte på denna\n%@.";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Online" = "Uppkopplad";

/* No comment provided by engineer. */
"Request declined." = "Begäran nekad.";

/* No comment provided by engineer. */
"This request was cancelled." = "Denna begäran avbröts.";

/* No comment provided by engineer. */
"Waiting for %@…" = "Väntar på %@…";

/* No comment provided by engineer. */
"Waiting for\n%@…" = "Väntar på\n%@…";

/* No comment provided by engineer. */
"Waiting to connect…" = "Väntar på att ansluta…";

/* No comment provided by engineer. */
"Would you like to turn on Bluetooth?" = "Vill du aktivera Bluetooth?";

